Repository: Dealer-Of-Happiness/Banana
Catalog: AIGoodbye/AiGoodbyeWidgets/Localizable.xcstrings
Source language: en
Languages: de, el, es, fr, it, ja, ko, pt_br, ru, uk, zh_hans, zh_hk

source: Private AI, offline
de: Private KI, offline
el: Ιδιωτικό AI, εκτός σύνδεσης
es: IA privada, sin conexión
fr: IA privée, hors ligne
it: IA privata, offline
ja: プライベート AI、オフライン
ko: 비공개 AI, 오프라인
pt_br: IA privada, off-line
ru: Приватный ИИ, офлайн
uk: Приватний ШІ, офлайн
zh_hans: 私密 AI，离线运行
zh_hk: 私密 AI，離線運行

source: Ask privately
de: Privat fragen
el: Ρώτησε ιδιωτικά
es: Pregunta en privado
fr: Demandez en privé
it: Chiedi in privato
ja: プライベートに質問
ko: 비공개로 질문
pt_br: Pergunte com privacidade
ru: Спросить приватно
uk: Запитати приватно
zh_hans: 私密提问
zh_hk: 私密提問

source: 100% on device
de: 100 % auf dem Gerät
el: 100% στη συσκευή
es: 100 % en el dispositivo
fr: 100 % sur l'appareil
it: 100% sul dispositivo
ja: 100% 端末内で処理
ko: 100% 기기 내 처리
pt_br: 100% no dispositivo
ru: 100% на устройстве
uk: 100% на пристрої
zh_hans: 100% 设备本地
zh_hk: 100% 裝置本機

source: Private AI that works offline
de: Private KI, die offline funktioniert
el: Ιδιωτικό AI που λειτουργεί εκτός σύνδεσης
es: IA privada que funciona sin conexión
fr: IA privée qui fonctionne hors ligne
it: IA privata che funziona offline
ja: オフラインで動くプライベート AI
ko: 오프라인에서 작동하는 비공개 AI
pt_br: IA privada que funciona off-line
ru: Приватный ИИ, работающий офлайн
uk: Приватний ШІ, що працює офлайн
zh_hans: 可离线运行的私密 AI
zh_hk: 可離線運行的私密 AI

source: Voice
de: Sprache
el: Φωνή
es: Voz
fr: Voix
it: Voce
ja: 音声
ko: 음성
pt_br: Voz
ru: Голос
uk: Голос
zh_hans: 语音
zh_hk: 語音

source: Camera
de: Kamera
el: Κάμερα
es: Cámara
fr: Appareil photo
it: Fotocamera
ja: カメラ
ko: 카메라
pt_br: Câmera
ru: Камера
uk: Камера
zh_hans: 相机
zh_hk: 相機

source: Start a private conversation, instantly.
de: Starte sofort eine private Unterhaltung.
el: Ξεκίνησε αμέσως μια ιδιωτική συνομιλία.
es: Empieza una conversación privada al instante.
fr: Démarrez une conversation privée instantanément.
it: Inizia subito una conversazione privata.
ja: プライベートな会話をすぐに始められます。
ko: 비공개 대화를 바로 시작하세요.
pt_br: Comece uma conversa privada na hora.
ru: Мгновенно начните приватный разговор.
uk: Миттєво почніть приватну розмову.
zh_hans: 立即开始一段私密对话。
zh_hk: 立即開始一段私密對話。

source: Talk to AiGoodbye
de: Mit AiGoodbye sprechen
el: Μίλησε στο AiGoodbye
es: Hablar con AiGoodbye
fr: Parler à AiGoodbye
it: Parla con AiGoodbye
ja: AiGoodbye と話す
ko: AiGoodbye와 대화
pt_br: Falar com o AiGoodbye
ru: Поговорить с AiGoodbye
uk: Поговорити з AiGoodbye
zh_hans: 与 AiGoodbye 对话
zh_hk: 與 AiGoodbye 對話

source: Start a private voice conversation.
de: Starte eine private Sprachunterhaltung.
el: Ξεκίνησε μια ιδιωτική φωνητική συνομιλία.
es: Empieza una conversación de voz privada.
fr: Démarrez une conversation vocale privée.
it: Inizia una conversazione vocale privata.
ja: プライベートな音声会話を始めます。
ko: 비공개 음성 대화를 시작합니다.
pt_br: Comece uma conversa por voz privada.
ru: Начните приватный голосовой разговор.
uk: Почніть приватну голосову розмову.
zh_hans: 开始一段私密语音对话。
zh_hk: 開始一段私密語音對話。

source: Opens AiGoodbye and starts a voice conversation.
de: Öffnet AiGoodbye und startet eine Sprachunterhaltung.
el: Ανοίγει το AiGoodbye και ξεκινά μια φωνητική συνομιλία.
es: Abre AiGoodbye e inicia una conversación de voz.
fr: Ouvre AiGoodbye et démarre une conversation vocale.
it: Apre AiGoodbye e avvia una conversazione vocale.
ja: AiGoodbye を開いて音声会話を始めます。
ko: AiGoodbye를 열고 음성 대화를 시작합니다.
pt_br: Abre o AiGoodbye e inicia uma conversa por voz.
ru: Открывает AiGoodbye и начинает голосовой разговор.
uk: Відкриває AiGoodbye і починає голосову розмову.
zh_hans: 打开 AiGoodbye 并开始语音对话。
zh_hk: 開啟 AiGoodbye 並開始語音對話。

source: Chat
el: Συνομιλία
fr: Discussion
ja: チャット
ko: 채팅
pt_br: Conversa
ru: Чат
uk: Чат
zh_hans: 聊天
zh_hk: 聊天
